{
    "dataTitle": {
        "last_guid": 10
    },
    "dataArray": {
        "o1": {
            "executor": "goga@mail.ru",
            "client": "ОАО Зубодёр",
            "deadline": "2020-09-16",
            "langOriginal": "RU",
            "langTarget": [
                "DE",
                "ES"
            ],
            "content": {
                "original": "Приходите к нашему Зубодёру и он вмиг очистит вашу пасть от нужных и ненужных зубов! Будет больно!\r\nА ещё для постоянных клиентов действует скидка: удали 1 зуб по цене двух! Не пропустите!",
                "DE": "Kommen Sie zu unserem Zuboder und er wird Ihren Mund sofort von notwendigen und unnötigen Zähnen reinigen! Es wird weh tun!\r\nUnd für Stammkunden gibt es einen Rabatt: Entfernen Sie 1 Zahn zum Preis von zwei! Verpassen Sie es nicht!",
                "ES": "¡Ven a nuestro Zuboder y él limpiará instantáneamente tu boca de dientes necesarios e innecesarios! ¡Dolerá!\r\nY para los clientes habituales hay un descuento: ¡retire 1 diente por el precio de dos! ¡No te lo pierdas!"
            },
            "status": 2
        },
        "o2": {
            "status": 1,
            "executor": "tomik@gmail.com",
            "client": "ОАО Коровьи частушки",
            "deadline": "2021-12-20",
            "langOriginal": "EN",
            "langTarget": [
                "RU",
                "FR",
                "IT",
                "ESP"
            ],
            "content": {
                "original": "Пейте дети молоко - будете здоровы!",
                "RU": "",
                "FR": "",
                "IT": "",
                "ESP": ""
            }
        },
        "o3": {
            "executor": "FFF@yandex.ru",
            "client": "ООО ПромИнвестТрейд",
            "deadline": "2020-03-01",
            "langOriginal": "RU",
            "langTarget": [
                "FR",
                "ESP"
            ],
            "content": {
                "original": "Текст приглашения иностранных гостей на крупный съезд предпринимателей округа. Всем приветик)",
                "FR": "",
                "ESP": ""
            },
            "status": 1
        },
        "o4": {
            "status": 1,
            "executor": "goga@mail.ru",
            "client": "ИП Полководец Говорун Крикунович",
            "deadline": "2020-02-02",
            "langOriginal": "RU",
            "langTarget": [
                "EN",
                "DE",
                "ESP"
            ],
            "content": {
                "original": "Товарищи! дальнейшее развитие различных форм деятельности позволяет оценить значение соответствующий условий активизации. Таким образом постоянный количественный рост и сфера нашей активности в значительной степени обуславливает создание позиций, занимаемых участниками в отношении поставленных задач. С другой стороны начало повседневной работы по формированию позиции обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.Товарищи! реализация намеченных плановых заданий требуют определения и уточнения систем массового участия. С другой стороны сложившаяся структура организации в значительной степени обуславливает создание соответствующий условий активизации. Задача организации, в особенности же укрепление и развитие структуры требуют определения и уточнения направлений прогрессивного развития. Задача организации, в особенности же постоянный количественный рост и сфера нашей активности представляет собой интересный эксперимент проверки системы обучения кадров, соответствует насущным потребностям. Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности требуют определения и уточнения направлений прогрессивного развития. Разнообразный и богатый опыт начало повседневной работы по формированию позиции влечет за собой процесс внедрения и модернизации систем массового участия.Товарищи! новая модель организационной деятельности позволяет оценить значение направлений прогрессивного развития. Повседневная практика показывает, что новая модель организационной деятельности требуют от нас анализа модели развития. Задача организации, в особенности же рамки и место обучения кадров требуют от нас анализа модели развития. Разнообразный и богатый опыт укрепление и развитие структуры в значительной степени обуславливает создание существенных финансовых и административных условий. Повседневная практика показывает, что консультация с широким активом представляет собой интересный эксперимент проверки систем массового участия.Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности требуют определения и уточнения существенных финансовых и административных условий. Таким образом начало повседневной работы по формированию позиции представляет собой интересный эксперимент проверки новых предложений. Таким образом постоянный количественный рост и сфера нашей активности представляет собой интересный эксперимент проверки соответствующий условий активизации.Идейные соображения высшего порядка, а также укрепление и развитие структуры играет важную роль в формировании позиций, занимаемых участниками в отношении поставленных задач. Идейные соображения высшего порядка, а также сложившаяся структура организации требуют определения и уточнения систем массового участия. Не следует, однако забывать, что укрепление и развитие структуры позволяет оценить значение форм развития. С другой стороны новая модель организационной деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий. Разнообразный и богатый опыт укрепление и развитие структуры играет важную роль в формировании модели развития.",
                "EN": "",
                "DE": "",
                "ESP": ""
            }
        },
        "o5": {
            "executor": "goga@mail.ru",
            "client": "ОАО Стишки с матюками",
            "deadline": "2020-02-02",
            "langOriginal": "RU",
            "langTarget": [
                "EN",
                "DE",
                "FR"
            ],
            "content": {
                "original": "Пустые города, протухшая еда\r\n- всё это видишь ты,\r\nидёшь гадить в кусты!\r\nВот - это мой тебе стишок,\r\nПрисядь ка, мальчик, на горшок.",
                "EN": "",
                "DE": "",
                "FR": ""
            },
            "status": 1
        },
        "o8": {
            "executor": "tomik@gmail.com",
            "client": "Клоун заморский",
            "deadline": "2022-03-03",
            "langOriginal": "EN",
            "langTarget": [
                "RU",
                "DE",
                "IT"
            ],
            "content": {
                "original": "Чебурашка скурил весь косячок без Гены. А потом испугался крокодила в ванной! Ха-ха-ха!",
                "RU": "",
                "DE": "",
                "IT": ""
            },
            "status": 1
        },
        "o9": {
            "executor": "tomik@gmail.com",
            "client": "Мегагифровальщик",
            "deadline": "2014-08-31",
            "langOriginal": "EN",
            "langTarget": [
                "DE",
                "ES"
            ],
            "content": {
                "original": "Супер-новое задания по новому образцу!\r\nНу очень уж крутое. Такое крутое, что никто не переведёт!",
                "DE": "",
                "ES": ""
            },
            "status": 1
        },
        "o10": {
            "executor": "FFF@yandex.ru",
            "client": "Englishman",
            "deadline": "2020-03-05",
            "langOriginal": "EN",
            "langTarget": [
                "RU",
                "DE"
            ],
            "content": {
                "original": "New created task! It is very-very difficult!",
                "RU": "Новое созданное задание! Оно очень-очень тяжёлое!",
                "DE": "Neu angelegte Aufgabe! Es ist sehr sehr schwierig!"
            },
            "status": 2
        }
    }
}